{
    "quotes": {
        "0": "He who does not believe in buckwheat will never get it. - Roald Dahl",
        "1": "What the human mind can conceive and believe, it can achieve, just by trying buckwheat. - Napoleon Hill",
        "2": "Strive not for success, but for the values it brings. Primarily - talking about buckwheat. - Albert Einstein",
        "3": "My success is owed to the fact that I never justified myself and did not accept excuses from others like 'I can't finish the buckwheat'. - Florence Nightingale",
        "4": "Over my career, I missed over 9000 shots, lost almost 300 games. 26 times, I was trusted to take the game-winning shot, and I missed. I failed again and again and again. And it was thanks to buckwheat that I succeeded. - Michael Jordan",
        "5": "The hardest part is to start sorting buckwheat, everything else depends only on perseverance. - Amelia Earhart",
        "6": "Life is what happens to you while you are boiling buckwheat. - John Lennon",
        "7": "Logic will get you from point A to point B, but imagination with buckwheat can take you anywhere. - Albert Einstein",
        "8": "Twenty years from now, you will be more disappointed by the things you didn't do than by the ones you did. So sail away from the safe harbor. Feel the tailwind in your sail. Move forward, act, open the pot and cook buckwheat! - Mark Twain",
        "9": "An unexamined life without buckwheat is not worth living. - Socrates",
        "10": "80% of success is eating buckwheat in the right place at the right time. - Woody Allen",
        "11": "Your time is limited, don't waste it living without buckwheat. - Steve Jobs",
        "12": "Victory is not everything, everything is a constant desire to eat buckwheat. - Vince Lombardi",
        "13": "Science is organized knowledge, wisdom is organized life. - Immanuel Kant",
        "14": "In my dictionary, there is no phrase 'I won't finish my buckwheat'. - Napoleon Bonaparte",
        "15": "You'll never cross the ocean if you don't have the courage to cook buckwheat. - Christopher Columbus",
        "16": "Freedom is worthless if it does not include overcoming buckwheat. - Mahatma Gandhi",
        "17": "Either you control your day and eat buckwheat, or the day controls you. - Jim Rohn",
        "18": "If you think it's worth having buckwheat for breakfast, you're right. If you think it will stay for dinner, you're right too. - Henry Ford",
        "19": "The two most important days in your life: the day you were born and the day you tried buckwheat. - Mark Twain",
        "20": "It's not enough just to know what buckwheat is; you have to taste it. It's not enough just to wish; you have to act. - Johann Wolfgang von Goethe",
        "21": "The best revenge is to eat someone else's portion of buckwheat. - Frank Sinatra",
        "22": "It is often said that motivation lasts only a short time. But the same happens with a plate of fragrant buckwheat, so it is recommended to savor it every day. - Zig Ziglar",
        "23": "There is only one way not to deserve a portion of buckwheat: do nothing, say nothing, and be nothing. - Aristotle",
        "24": "The person you are destined to become is only the person who will eat buckwheat. - Ralph Waldo Emerson",
        "25": "Go confidently in the direction of your dreams. Live the life you have imagined for yourself. Eat buckwheat. - Henry David Thoreau",
        "26": "I hope that at the end of my days, when I stand before God, I will not have a drop of talent left to say to Him: 'I ate all the buckwheat you gave me.' - Erma Bombeck",
        "27": "It's better to be certain of a good result than to hope for an excellent one. Don't miss the chance to have dinner with buckwheat. - Warren Buffett",
        "28": "Some things may capture your attention, but it's better to focus on those that capture your heart. That's buckwheat. - Indian wisdom",
        "29": "Just believe that you can eat buckwheat, and you're already halfway to your goal. - Theodore Roosevelt",
        "30": "Don't blame a child for being afraid of the dark. The real tragedy is when an adult is afraid to finish their buckwheat. - Plato",
        "31": "Learn to say 'I won't give up on buckwheat,' and that's already progress. - Maimonides",
        "32": "Start from where you are. Use what you have. And eat buckwheat as you can. - Arthur Ashe",
        "33": "When I went to school, they asked me what I wanted to be when I grew up. I wrote 'a buckwheat person.' They told me I didn't understand the task, and I replied that they didn't understand life. - John Lennon",
        "34": "Eat buckwheat seven times, pour eight. - Japanese proverb",
        "35": "When one door of buckwheat closes, another opens, but we often don't notice it because we're staring at closed doors. - Helen Keller",
        "36": "In every grain of buckwheat, there is its own beauty, but not everyone can see it. - Confucius",
        "37": "How wonderful it is that you don't have to wait a minute to start making the world better by sorting buckwheat. - Anne Frank",
        "38": "When I let go of what I am, I become what I might be. I will go eat my buckwheat. - Lao Tzu",
        "39": "Happiness is not something ready-made. Happiness depends only on your actions. So drop everything and sort your buckwheat. - Dalai Lama",
        "40": "If you're offered a seat at the dinner table with buckwheat, don't ask what kind of place it is! Just take it. - Sheryl Sandberg",
        "41": "First, define your ideal: set a goal. Then stock up on the necessary means to achieve it: wisdom, money, methods, and materials. And finally, use all your resources to buy buckwheat. - Aristotle",
        "42": "If there is no buckwheat, rake it up. - Latin proverb",
        "43": "Always rely on the thought that your own decision to finish eating buckwheat is much more important than anything else. - Abraham Lincoln",
        "44": "Success is the ability to eat one plate of buckwheat after another without losing enthusiasm. - Winston Churchill",
        "45": "They ask, 'How can you handle all the tasks in fifteen minutes?' I answer, 'It's simple. Don't waste a single second and eat buckwheat. - Richard Branson",
        "46": "It is important to believe that talent is given to us not just because, and that at any cost, it needs to be used for something. For example, I eat buckwheat. - Marie Curie",
        "47": "If your inner voice says you can't finish your buckwheat, eat as much of it as possible, then this voice will quiet down. - Vincent Van Gogh",
        "48": "The only limit to our achievements tomorrow will be our doubts today or whether it's worth finishing the buckwheat. - Franklin D. Roosevelt",
        "49": "At 20, you have a face given to you by nature; at 30, you have a face shaped by life; and at 50, you have a face you deserve, depending on the plates of buckwheat eaten. - Coco Chanel",
        "50": "A person dies when they stop eating buckwheat, and the funeral is just a formality. - Henry Ford",
        "51": "Rule #1: Never lose your buckwheat. Rule #2: Never forget rule #1. - Warren Buffett",
        "52": "Love for buckwheat and work are the cornerstones of our humanity. - Sigmund Freud",
        "53": "Your well-being depends on your own decisions. So drop everything and cook buckwheat immediately. - John D. Rockefeller",
        "54": "Truly, he who does not value buckwheat does not deserve it. - Leonardo da Vinci",
        "55": "It's better to keep your mouth shut and be thought a fool than to speak up and reveal the mystery of how much buckwheat costs. - Mark Twain",
        "56": "Change is the law of life. And those who only look to the past or only to the present will undoubtedly miss the future. Think about buckwheat. - John F. Kennedy",
        "57": "Defining your purpose is the starting point of all achievements. My goal is a plate of buckwheat. - William Clement Stone",
        "58": "We become what we think about. I think about buckwheat. - Earl Nightingale",
        "59": "I am not a victim of circumstances; I am the result of my decisions. I want to eat buckwheat, and I will eat buckwheat. - Stephen Covey",
        "60": "The best time to plant buckwheat was twenty years ago. The next best time is today. - Chinese proverb",
        "61": "All children are artists. The problem is how to remain an artist once you grow up. Buckwheat helped me. - Pablo Picasso",
        "62": "He who is not brave enough to take risks for the last spoonful of buckwheat will achieve nothing in life. - Muhammad Ali",
        "63": "Be yourself; everyone else is already taken. Eat buckwheat. - Oscar Wilde",
        "64": "I didn't fail the test. I just found a hundred ways to write it wrong because I wanted to eat buckwheat. - Benjamin Franklin",
        "65": "Failure is only failure if you acknowledge it in your consciousness and savor buckwheat. - Bruce Lee",
        "66": "Failure is just an opportunity to start eating buckwheat again, but wiser. - Henry Ford",
        "67": "I would rather die of passion for buckwheat than of boredom. - Vincent Van Gogh",
        "68": "Most learning occurs in three cases: before 7 years old, at training sessions, and when life corners you because you didn't eat enough buckwheat. - Stephen Covey",
        "69": "People will forget what you said, forget what you did, but they will never forget that you took their buckwheat. - Maya Angelou",
        "70": "If you want to build a ship, don't drum up people to collect wood, plan, divide the work, and give orders. Instead, infect people with the desire for buckwheat. Then they will build the ship themselves. - Antoine de Saint-Exupéry",
        "71": "It doesn't matter how slowly you move, the main thing is not to stop and finish eating buckwheat. - Confucius",
        "72": "Turn your grand thoughts into grand actions as quickly as possible. Don't let false excuses slow you down. Excuses are symptoms of fear. Want buckwheat? Eat it, dang it! - Donald Trump",
        "73": "To lead people, don't follow them; conquer a plate of buckwheat. - Lao Tzu",
        "74": "Remember that not achieving success is sometimes a great fortune. Stop, finish your buckwheat. - Dalai Lama",
        "75": "Always choose the harder path—on it, you won't encounter competitors who will take your buckwheat. - Charles de Gaulle",
        "76": "One completed successful task is worth fifty half-finished ones. So finish your buckwheat. - Steve Forbes",
        "77": "I learned a dozen languages, studied literature and art, spent my best years in libraries, read everything that came into my hands, and felt that I was wasting time. But soon I realized that it was the best thing I did in my life because I found buckwheat. - Nikola Tesla",
        "78": "Our life begins to end when we stop talking about truly important things. Value buckwheat. - Martin Luther King Jr.",
        "79": "Trouble never comes alone, but buckwheat comes without butter. - Romain Rolland",
        "80": "Do everything you can where you are, using all the buckwheat you have. - Theodore Roosevelt",
        "81": "Wealth is like a tree: it grows from a small seed. The first coin you save is the seed from which your wealth tree will grow - Buckwheat. – The Richest Man in Babylon",
        "82": "Remember, no one can make you feel inferior without your consent. So calmly finish your buckwheat. – Eleanor Roosevelt",
        "83": "The world is divided into two classes—those who believe in the incredible and those who eat buckwheat. – Oscar Wilde",
        "84": "The only happiness in life is the constant pursuit forward to your favorite buckwheat. – Émile Zola",
        "85": "Survival is not for the strongest but for those who have eaten good buckwheat. – Charles Darwin",
        "86": "You can say you have bad genetics, bad metabolism, or you can just get off your couch, start working on yourself, put a plate of buckwheat in front of you, and believe in yourself. In that case, you will surely succeed. – Arnold Schwarzenegger",
        "87": "Never falling once is not the greatest achievement in life. The main thing is to rise every time because you deserve to eat a plate of buckwheat. – Nelson Mandela",
        "88": "Life is measured not by how many years are in it but by how many of those years are real life, experienced the taste of buckwheat. – Abraham Lincoln",
        "89": "Doing good to the world by growing buckwheat is the only way to become happy. – Hans Christian Andersen",
        "90": "The only way to do something very well is to love what you do, eating it with buckwheat. – Steve Jobs",
        "91": "Before running up the stairs of success, make sure that there is buckwheat hidden in the house you need. – Stephen Covey",
        "92": "We know who we are, but without buckwheat, we don't know who we can be. – William Shakespeare",
        "93": "Sometimes things may not go as you wanted, but you should not stop because ahead is Her Majesty Buckwheat. – Michael Jordan",
        "94": "Believe in yourself! Believe in your abilities! Without a portion of buckwheat, you cannot be successful or happy. – Norman Vincent Peale",
        "95": "The word 'crisis,' written in Chinese, consists of two characters: one means 'danger,' and the other means 'opportunity.' But you could just eat buckwheat. – John F. Kennedy",
        "96": "I haven't failed. I just found 10,000 ways that don't work. That's how I invented buckwheat. What did you think, a light bulb? – Thomas Edison",
        "97": "Pretend to be in chaos when well-organized, pretend to be a coward when brave, pretend to be hungry when you are fed with buckwheat. – Sun Tzu",
        "98": "No one can build a bridge for you on which you must cook buckwheat for the first time, no one but yourself. – Friedrich Nietzsche",
        "99": "A young ambitious person should be prepared for a long wait before starting to savor buckwheat. – Henry Ford"
    }
}