{
    "quotes": {
        "0": "Той, хто не вірить в гречку, ніколи її і не отримає – Роальд Даль",
        "1": "Що розум людини може осягнути і в що він може повірити, те він здатний досягти, просто спробувавши гречку. – Наполеон Хілл.",
        "2": "Прагніть не до успіху, а до цінностей, які він дає. В першу чергу - мова про гречку. – Альберт Айнштайн.",
        "3": "Своїм успіхом я зобов’язана тому, що ніколи не виправдовувалася і не приймала виправдань від інших типу “Я не можу доїсти гречку”. – Флоренс Найтінгейл.",
        "4": "За свою кар’єру я пропустив понад 9000 кидків, програв майже 300 ігор. 26 раз мені довіряли зробити фінальний переможний кидок, і я промахувався. Я зазнавав поразок знову, і знову, і знову. І саме завдяки гречці я домігся успіху. – Майкл Джордан.",
        "5": "Найскладніше почати перебирати гречку, все інше залежить тільки від наполегливості. – Амелія Ергарт.",
        "6": "Життя – це те, що з тобою відбувається, поки ти вариш гречку.”, Джон Леннон.",
        "7": "Логіка може привести вас. від пункту “А” до пункту “Б”, а фантазія з гречкою – куди завгодно – Альберт Айнштайн.",
        "8": "Через 20 років ви будете більше розчаровані тими речами, які ви не робили, ніж тими, які ви зробили. Тому відчальте від тихої пристані. Відчуйте попутний вітер у вашому вітрилі. Рухайтеся вперед, дійте, відкривайте банку і варіть гречку! – Марк Твен.",
        "9": "Неосмислене життя без гречки не варте того, щоб його прожити. – Сократ.",
        "10": "80% успіху — це з'їсти гречку в потрібному місці в потрібний час. – Вуді Аллен",
        "11": "Ваш час обмежений, не витрачайте його, живучи без гречки. – Стів Джобс",
        "12": "Перемога – це ще не все, все – це постійне бажання їсти гречку. – Вінс Ломбарді",
        "13": "Наука – це організовані знання, мудрість – це організоване життя. – Іммануїл Кант.",
        "14": "У моєму словнику немає фрази “Я не доїм гречку”. – Наполеон Бонапарт",
        "15": "Ви ніколи не перетнете океан, якщо не наберетеся мужності перебрати гречку. – Христофор Колумб",
        "16": "Свобода нічого не варта, якщо вона не включає в себе перебрати гречку. – Махатма Ганді",
        "17": "Або ви керуєте вашим днем і їсте гречку, або день управляє вами. – Джим Рон",
        "18": "Якщо ви думаєте, що варто поснідати гречкою, ви маєте рацію, якщо ви думаєте, що вона залишиться на вечерю, ви теж маєте рацію”. – Генрі Форд",
        "19": "Два найважливіших дні у твоєму житті: день, коли ти з’явився на світ, і день, коли ти спробував гречку – Марк Твен",
        "20": "Недостатньо тільки знати, що таке гречка; її треба ще спробувати. Недостатньо тільки бажати; треба діяти. – Йоганн Вольфганг фон Гете",
        "21": "Найкраща помста – з'їсти чужу порцію гречки – Френк Сінатра",
        "22": "Найчастіше говорять, що мотивації вистачає ненадовго. Але те ж саме відбувається і з порцією запашної гречки, тому і рекомендують її смакувати щодня. – Зіг Зіглар",
        "23": "Є тільки один спосіб не бути достойним порції гречки: нічого не робіть, нічого не говоріть і будьте ніким. – Аристотель",
        "24": "Людина, якою вам судилося стати – це тільки та людина, яка їстиме гречку – Ральф Голдо Емерсон",
        "25": "Ідіть впевнено у напрямку до мрії. Живіть тим життям, яке ви самі собі придумали. Їжте гречку. – Генрі Девід Торо",
        "26": "Сподіваюся, що в кінці своїх днів, коли я постану перед Богом, у мене не залишиться ні краплі таланту, щоб я могла сказати йому: “Я з'їла всю гречку, що ти дав мені – Ерма Бомбек",
        "27": "Краще бути впевненим в хорошому результаті, ніж сподіватися на відмінний. Не втрачай шанс повечеряти гречкою. – Воррен Баффетт",
        "28": "Деякі речі можуть заволодіти вашою увагою, але краще зосередьтеся на тих, які заволодівають вашим серцем. Це гречка. – Індійська мудрість",
        "29": "Варто тільки повірити, що ви можете доїсти гречку – і ви вже на півдороги до цілі – Теодор Рузвельт",
        "30": "Не варто звинувачувати дитину в тому, що вона боїться темряви. Справжня трагедія – це коли доросла людина боїться їсти гречку. – Платон",
        "31": "Навчіться говорити “Я не відмовлюся від гречки, і це вже буде прогрес. – Мойсей Маймонід",
        "32": "Почніть звідти, де ви зараз перебуваєте. Використовуйте те, що у вас є, і їжте гречку, як можете. – Артур Еш",
        "33": "Коли я пішов до школи, мене там запитали, ким я хочу бути, коли виросту. Я написав “людиною-гречкою”. Мені сказали, що я не зрозумів завдання, а я відповів, що вони не розуміють життя – Джон Леннон",
        "34": "З'їж гречку сім разів, насип вісім. – Японська приказка",
        "35": "Коли одні двері до гречки закриваються, відкриваються інші, але ми часто не помічаємо їх, втупившись поглядом у зачинені двері. – Гелен Келлер",
        "36": "У кожній крупинці гречки є своя краса, але не кожен може її побачити. – Конфуцій",
        "37": "Як добре, що не потрібно чекати ні хвилини, щоб почати робити світ кращим, перебираючи гречку. – Анна Франк",
        "38": "Коли я звільняюся від того, хто я є, я стаю тим, ким я можу бути. Піду поїм гречки. – Лао Цзи",
        "39": "Щастя – це не щось готове. Щастя залежить тільки від ваших дій. Тому кидайте все і переберіть свою гречку“, – Далай Лама",
        "40": "Якщо вам пропонують місце за столом повечеряти гречкою, не питайте, що за місце! Просто займіть його. – Шеріл Сендберг",
        "41": "Спочатку визначтесь зі своїм ідеалом: поставте мету. Потім запасіться необхідними засобами для її досягнення: мудрістю, грошима, методами та матеріалами. І, нарешті, використовуйте всі свої кошти для придбання гречки. – Аристотель",
        "42": "Якщо немає гречки, вигрібайте. – Латинська приказка",
        "43": "Завжди опирайтеся на думку про те, що ваше власне рішення доїсти гречку набагато важливіше за все інше – Авраам Лінкольн",
        "44": "Успіх – це здатність доїдати одну тарілку гречки за іншою, не втрачаючи ентузіазму. – Вінстон Черчилль",
        "45": "Вони запитують: “Як ти можеш впоратися з усіма справами за п’ятнадцять хвилин?” Я відповідаю: “Це просто. Не треба втрачати жодної секунди і їсти гречку. – Річард Бренсон",
        "46": "Важливо вірити, що талант нам дається не просто так – і що за будь-яку ціну його потрібно для чогось використовувати. Я, наприклад, їм гречку. – Марія Склодовська-Кюрі",
        "47": "Якщо ваш внутрішній голос каже, що ви не можете доїсти гречку – їжте її якомога більше, тоді цей голос затихне. – Вінсент Ван Гог",
        "48": "Єдиною межею наших завтрашніх звершень стануть наші сьогоднішні сумніви, чи варто доїдати гречку. – Франклін Д. Рузвельт",
        "49": "В 20 років у вас обличчя, яке дала вам природа; в 30 років у вас обличчя, яке виліпило вам життя; а в 50 років у вас обличчя, яке ви заслуговуєте, залежно від тарілок з'їденої гречки. – Коко Шанель",
        "50": "Людина вмирає тоді, коли перестає їсти гречку, а похорон – просто формальність. – Генрі Форд",
        "51": "Правило №1: Ніколи не втрачайте гречку. Правило №2: Ніколи не забувайте правило №1. – Воррен Баффетт",
        "52": "Любов до гречки і робота – це наріжні камені нашої людяності. – Зигмунд Фрейд",
        "53": "Ваш добробут залежить від ваших власних рішень. Тому негайно кидайте все і приготуйте гречку. – Джон Д. Рокфеллер",
        "54": "Воістину той, хто не цінує гречку, той її не заслуговує”, – Леонардо да Вінчі",
        "55": "Краще тримати рот на замку і здатися дурнем, ніж заговорити і розвіяти таємницю, скільки коштує гречка. – Марк Твен",
        "56": "Зміни – закон життя. І ті, хто дивиться тільки в минуле чи лише на сьогодення, безперечно – пропустять майбутнє. Думайте про гречку – Джон Ф. Кеннеді",
        "57": "Визначеність мети — відправна точка всіх досягнень. Моя мета - тарілка гречки.”, – Вільям Клемент Стоун",
        "58": "Ми стаємо тим, про що ми думаємо. Я думаю про гречку.”, – Ерл Найтінгейл",
        "59": "Я не жертва обставин, я – результат моїх рішень. Я хочу їсти гречку, і я буду їсти гречку.”, – Стівен Кові",
        "60": "Кращий момент, щоб посадити гречку, був двадцять років тому. Наступний – сьогодні”, – Китайське прислів’я",
        "61": "Всі діти – художники. Проблема в тому, щоб залишитися художником, коли стаєш дорослим. Мені допомогла гречка.”, – Пабло Пікассо",
        "62": "Той, хто недостатньо сміливий, щоб ризикувати останньою ложкою гречки – нічого не доб’ється у житті. – Мухаммед Алі",
        "63": "Будь собою, інші ролі зайняті. Їж гречку. – Оскар Уайльд",
        "64": "Я не провалив тест. Просто я знайшов сто способів написати його неправильно, бо хотів з'їсти гречку. – Бенджамін Франклін",
        "65": "Поразка – не поразка, якщо тільки ви не визнаєте її такою у своїй свідомості і поласуєте гречкою. – Брюс Лі",
        "66": "Невдача – це просто можливість почати їсти гречку знову, але вже більш мудро. – Генрі Форд",
        "67": "Я краще помру від пристрасті до гречки, ніж від нудьги. – Вінсент Ван Гог",
        "68": "Швидше за все вчишся у трьох випадках – до 7 років, на тренінгах, і коли життя загнало тебе в кут, бо ти не перебрав гречку. – Стівен Кові",
        "69": "Люди забудуть, що ти говорив, забудуть, що ти робив, але ніколи не забудуть, що ти забрав у них гречку. – Майя Енджелоу",
        "70": "Якщо ти хочеш побудувати корабель, не треба скликати людей, планувати, ділити роботу, діставати інструменти. Треба заразити людей прагненням до гречки. Тоді вони самі побудують корабель. – Антуан де Сент-Екзюпері",
        "71": "Не важливо, як повільно ти просуваєшся, головне, що ти не зупиняєшся і доїдаєш гречку – Конфуцій",
        "72": "Якомога швидше перетворюйте ваші масштабні думки в масштабні дії. Не дозволяйте хибним відмовкам гальмувати вас. Відмовки – симптоми страху. Хочете гречку - з'їжте її, трясця! – Дональд Трамп",
        "73": "Щоб вести людей за собою, не йди за ними, а побори тарілку гречки. – Лао Цзи",
        "74": "Запам’ятайте, що не досягти успіху – іноді теж велика удача. Зупиніться, доїжте гречку. – Далай Лама",
        "75": "Завжди обирайте найважчий шлях – на ньому ви не зустрінете конкурентів, що відберуть у вас гречку. – Шарль де Голль",
        "76": "Одне закінчене результативне завдання вартує півсотні напівзакінчених. Тому доїдайте свою гречку. – Стів Форбс",
        "77": "Я дізнався десяток мов, вивчав літературу і мистецтво, провів свої найкращі роки в бібліотеках, читав усе що мені попадало в руки, і я відчув, що я даремно витрачав час. Проте незабаром я зрозумів, що це все було найкраще, що я робив у своєму житті, бо я знайшов гречку. – Нікола Тесла",
        "78": "Наше життя починає підходити до кінця, коли ми перестаємо говорити про насправді важливі речі. Цінуйте гречку. – Мартін Лютер Кінг-молодший",
        "79": "Біда не приходить одна, а гречка - без масла. – Ромен Роллан",
        "80": "Роби все, що можеш, там, де ти знаходишся, використовуючи всю гречку, що маєш. – Теодор Рузвельт",
        "81": "Багатство як дерево: воно зростає з малого насіння. Перший мідяк, що ти заощадив, – це та насінина, з якої виросте твоє дерево багатства - Гречка. – Найбагатший чоловік у Вавилоні",
        "82": "Запам’ятайте, ніхто не може змусити вас почувати себе неповноцінним без вашої на те згоди. Тому спокійно доїдайте свою гречку. – Елеонор Рузвельт",
        "83": "Світ ділиться на два класи — одні вірують в неймовірне, інші їдять гречку. – Оскар Уайльд",
        "84": "Єдине щастя в житті – це постійне прагнення вперед до улюбленої гречки. – Еміль Золя",
        "85": "Виживає не найсильніший, а той, хто наївся добре гречки. – Чарльз Дарвін",
        "86": "Ти можеш говорити, що у тебе погана генетика, поганий обмін речовин, а можеш просто підняти свою дупу з дивана і почати працювати над собою, поставити перед собою тарілку гречки і вірити в себе. У цьому випадку ти обов’язково досягнеш успіху. – Арнольд Шварценеггер",
        "87": "Жодного разу не впасти – це не найбільша заслуга в життя. Головне кожен раз підніматися, бо ти достойний того, щоб з'їсти тарілку гречки. – Нельсон Мандела",
        "88": "Життя вимірюється не тим, скільки в ньому років, а тим, скільки в цих роках справжнього життя, які пізнали смак гречки. – Авраам Лінкольн",
        "89": "Приносити користь світу, вирощуючи гречку – це єдиний спосіб стати щасливим. – Ганс Крістіан Андерсен",
        "90": "Єдиний спосіб зробити щось дуже добре – любити те, що ти робиш, заїдаючи це гречкою. – Стів Джобс",
        "91": "Перед тим як бігти по сходах успіху, переконайтеся, що гречка захована у тому будинку, який вам потрібний. – Стівен Кові",
        "92": "Ми знаємо, хто ми є, але без гречки не знаємо, ким ми можемо бути. – Вільям Шекспір",
        "93": "Іноді щось може йти не так, як того хотілося б, але ви не повинні зупинятися, бо попереду - Її Величність Гречка. – Майкл Джордан",
        "94": "Вірте в себе! Вірте в свої здібності! Без порції гречки ви не зможете бути успішним чи щасливим. – Норман Вінсент Піл",
        "95": "Слово “криза”, написане китайською мовою, складається з двох ієрогліфів: один означає “небезпека”, інший – “можливість”. А можна було б просто поїсти гречки. – Джон Кеннеді",
        "96": "Я не зазнавав невдач. Я просто знайшов 10 000 способів, які не працюють. Так я винайшов гречку. А ви що думали, лампочку? – Томас Едісон",
        "97": "Удавай, що ти в безладі, коли добре організований, корч із себе боягуза, якщо сміливий, прикидайся голодним, коли тебе годують гречкою. – Сунь-Цзи",
        "98": "Ніхто не зможе побудувати для Вас міст, на якому Ви повинні самі вперше приготувати гречку, ніхто, крім Вас самих. – Фрідріх Ніцше",
        "99": "Молода амбіційна людина повинна приготуватися до довгого очікування, перш ніж почне смакувати гречку – Генрі Форд"
    }
}